<div class="modal fade bd-SG-modal-lg" tabindex="-1" role="dialog" aria-labelledby="myLargeModalLabel" aria-hidden="true">
	<div class="modal-dialog modal-lg">
		<div class="modal-content">
			<div class="modal-header">
				<h5 class="modal-title" id="CGModalLabel">【台灣財富管理規劃顧問認證協會】個資運用及隱私權保護政策</h5>
				<button type="button" class="close" data-dismiss="modal" aria-label="Close">
				<span aria-hidden="true">&times;</span>
				</button>
			</div>
		<div class="modal-body">
			<div>
				<p>依個人資料保護法要求，請各同意人參與台灣財富管理規劃發展協會活動報名前，務必於詳閱本條款，所有報名參與活動人員，並於詳閱完於下方同意欄勾選，始得參加本活動。</p>
				<p>本同意條款說明台灣財富管理規劃顧問認證協會（以下簡稱協會）將如何處理本表單所蒐集到的個人資料。當勾選下方「本人同意」時，表示參與報名人員（以下簡稱輔導員）已閱讀、瞭解並同意接受本同意條款之所有內容及其後修改變更規定。若輔導員有未滿二十歲，應於您的法定代理人閱讀、瞭解並同意本同意條款之所有內容及其後修改變更規定後，方得使用本活動，但若您已接受本活動，視為已取得法定代理人之同意，並遵守以下所有規範。</p>
				<br><h5>一、基本資料之蒐集、更新及保管</h5>
				<p>1.協會蒐集您的個人資料在中華民國「個人資料保護法」與相關法令之規範下，依據協會「個人資料保護法」，蒐集、處理及 利用報名輔導員的個人資料。</p>
				<p>2.請於報名時提供輔導員正確、最新及完整的個人資料。</p>
				<p>3.協會因執行業務所蒐集您的個人資料包括姓名、電話、性別、生日、地址、email、現職單位…等。</p>
				<p>4.若您的個人資料有任何異動，請主動向協會申請更正，使其保持正確、最新及完整。</p>
				<p>5.若您提供錯誤、不實、過時或不完整或具誤導性的資料，您將損失相關權益。</p>
				<p>6.成員可依中華民國「個人資料保護法」，通知本協會行使以下權利：</p>
				<p>&nbsp;&nbsp;&nbsp;(1)請求補充或更正。</p>
				<p>&nbsp;&nbsp;&nbsp;(2)請求停止蒐集、處理及利用。</p>
				<p>&nbsp;&nbsp;&nbsp;(3)請求刪除。</p>
				<p>但因協會執行職務或業務所必須者，協會得拒絕之。若成員欲執行上述權利時，請與聯絡窗口聯絡方式。協會個人資料保護電話：02-2501-6862，協會電子郵件信箱：wmpdatw@gmail.com。但因成員行使上述權利，而導致權益受損時，協會將不負相關賠償責任。</p>
				<br><h5>二、蒐集個人資料之目的</h5>
				<p>1.協會為執行輔導員參與協會所舉辦的活動相關業務需蒐集的個人資料。</p>
				<p>2.當輔導員的個人資料使用方式與當初協會蒐集的目的不同時，我們會在使用前先徵求輔導員的書面同意，成員可以拒絕向協會提供個人資料，但可能因此喪失權益。</p>
				<p>3.協會利用輔導員的個人資料期間為即日起1年內，利用地區為台灣地區，於次年定期銷毀所填具之申請表及同意書。</p>
				<br><h5>三、基本資料之保密</h5>
				<p>成員的個人資料受到協會依「個人資料保護法」之保護及規範。協會如違反「個人資料保護法」規定或因天災、事變或其他可抗力所致者，致您的個人資料被竊取、洩漏、竄改、遭其他侵害者，協會將於查明後以電話、信函、電子郵件或網站公告等方法，擇適當方式通知您。</p>
				<br><h5>四、同意書之效力</h5>
				<p>1.當輔導員勾選「本人同意」及簽署本同意條款時，即表示輔導員已閱讀、瞭解並同意本同意條款之所有內容，如違反下列條款時，協會得隨時終止對輔導員所提供之所有權益或服務。</p>
				<p>2.協會保留隨時修改本同意條款之權利，協會將於修改條款時，於協會網頁(站)公告修改之事實，不另作個別通知。如果成員不同意修改的內容，請勿繼續參與本次活動。否則將視為輔導員已同意並接受本同意條款該等增訂或修改內容之拘束。</p>
				<p>3.輔導員自本同意條款取得的任何建議或資訊，無論是書面或口頭形式，除非本同意條款有明確規定，均不構成本同意條款以外之任何保證。</p>
				<br><h5>五、準據法與管轄法院</h5>
				<p>本同意條款之解釋與適用，以及本同意條款有關之爭議，均應依照中華民國法律予以處理，並以臺灣臺北地方法院為管轄法院。</p>
			</div>
		</div>
			<div class="modal-footer">
			<button type="button" class="btn btn-secondary" data-dismiss="modal">不同意</button>
			<button type="button" class="btn btn-primary">同意</button>
		</div>
		</div>
	</div>
</div>