// JavaScript Document
        $("#option1").click(function () {
            let title = "【台灣財富管理規劃顧問認證協會】競賽活動辦法";
            let content =`
				<p><h2><center>2019 第九屆全國大專財富管理競賽辦法與規則</center></h2></p>
				<br>

				<p><h3>(一)、活動目的：</h3></p>
				<ul> 
					<li>1.1 配合政府推動全民理財教育政策，落實大專校院學生理論與實務接軌。</li>
					<li>1.2 透過競賽、觀摩及專家指導，提升國內相關從業人員財富管理之專業素養。</li>
					<li>1.3 帶動產、學多面向交流，促進產業與人才互動，達到活動進入校園，企業迎向菁英之結果。</li>
					<li>1.4 建立社會新鮮人專業素養，並藉意見領袖之散播力，建立國人對財富管理的正確認知， 並創造金融市場行銷之良性發展。</li>
					<li>1.5 配合政府推廣理財教育政策，快速提升民眾對財富管理的認知，促進相關投資與金融商品發展，帶動市場良性循環。</li>
				</ul>
				<br>

				<p><h3>(二)、報名方式：</h3></p>
				<ul>
					<li>2.1 參賽對象：大專校院在學學生。</li>
					<li>2.2 報名方式：上網報名，每隊 1~3 人。</li>
					<li>2.3 報名費用：每隊 1,000 元。（10 隊以上團體同時報名，優惠每隊報名費 750 元，團體報名程序，一律採網路報名，報名網址：https://wmpcca.com/）</li>
				</ul>
				<br>

				<p><h3>(三)、競賽流程：</h3></p>
				<ul>
					<li>3.1 報名方式：僅受理網路線上報名。競賽辦法、規則與題目及報名均公佈於官網，請參賽者自行下載並前往報名。報名截止日至2019/3/29 00:00 (整點準時關閉網路報名系統，逾期恕不受理。)</li>
					<li>3.2 初賽辦法：每隊隊伍依照初賽題目規劃一份財務規劃報告書後，以電子檔方式回傳至主辦單位指定之上傳位置，檔案格式之副檔名需符合WORD文件格式之.docx或.doc，或可轉為PDF。</li>
					<li>3.3 初賽收件：截止日期：2019/05/06 00:00 (整點將準時關閉上傳系統，逾期恕不受理。)</li>
					<li>3.4 決賽辦法（第一階段-入圍決賽）：第一階段由評審依規劃報告書內容擇優選出入圍隊伍，並於 2019/5/17於官網公佈。入圍決賽隊伍需於 2019/5/24 00:00 前上傳符合PowerPoint簡報格式之.ppt或.pptx之電子檔至指定位置。未繳交者視同棄權。</li>
					<li>3.5 決賽辦法（第二階段-簡報隊伍）：由評審選出 20 隊參與正式決賽的簡報隊伍，於 2019/5/30 於官網公布。</li>
					<li>3.6 決賽時間：2019/6/8 ~ 2019/6/9(決賽地點與流程另行公佈)。</li>
					<li>3.7 書面報告：參與決賽隊伍，請準備書面報告一份，於決賽當天提問時自行紀錄使用。</li>
				</ul>
				<br>

				<p><h3>(四)、頒獎典禮：</h3></p>
				<ul>
				<li>4.1 頒獎典禮：2019/6 下旬(典禮時間與流程另行公佈於官網)，由主辦單位頒發獎金和獎品。</li>
				<li>4.2 案例發表：頒獎典禮當日，舉辦前三名得獎隊伍案例發表報告，每隊 20 分鐘。</li>
				</ul>
				<br>

				<p><h3>(五)、競賽規則：</h3></p>
				<ul>
				<li>5.1 報名：於前述報名受理期間遞交線上報名表單，且於限期內完成繳費之隊伍，視為報名完成。</li>
				<li>5.2 繳件：初賽與決賽二階段，各應繳交前述相關之檔案與文件，逾期繳交或繳件不全之隊伍視同棄權且不受理補件，已繳交之報名費不予退費，亦不授予參賽證明。</li>
				<li>5.3 同意書：所有隊伍成員於線上報名前，應詳閱相關活動率法及競賽規則，並於送交報名表單同時勾選參賽同意聲明，本會將視為全隊無異議，並受理報名。未成年參賽者需附上法定代理人簽名之參賽同意書，親簽後於2019/05/06前寄回本會，郵戳為憑。</li>
				<li>5.4 問卷：將於 2019/04/29 前公佈於協會網站，各隊成員需於2019/05/13之前完成。</li>
				<li>5.5 格式（初賽）：初賽報告電子檔(Word 檔和 PDF 檔)，請下載〝2019 初賽報告首二頁格式〞並置於報告內文首二頁，未附首二頁或於報告內文中出現足供辨識參賽者學校、指導老師、隊名、學生姓名、輔導顧問資訊者，取消參賽資格。繳交時間為 2019/05/06 00:00 (整點準時關閉系統，逾期恕不受理。)。<br>(『初賽』檔主檔名為「隊伍編號_01」，例如：隊伍編號為「00000000」，則電子檔主檔名為「00000000_01」)。</li>
				<li>5.6 格式（決賽）：決賽簡報請參考活動頁面「便利包」中，”2019 決賽簡報首三頁格式”並置於簡報內文頁首前三頁。未附於頁首前三頁、或於報告、簡報內文中出現足供辨識參賽者學校、指導老師、隊名、學生姓名、輔導顧問資訊者，取消參賽資格。繳交截止日期：2019/05/24 00:00 (整點準時關閉系統，逾期恕不受理。)。<br>(『決賽』電子檔主檔名為「隊伍編號_02」，例如：隊伍編號為「00000000」，則電子檔主檔名為「00000000_02」)</li>
				<li>5.7 附頁：必要之基本假設與計算過程需收錄於附頁，請於報告附錄頁中貼上所運用的計算工具所輸入的各項數據，以利評審評斷給分，若無附上輸入的各項數據將斟酌扣分。(如運用關鍵理財網，請於報告附錄頁中附上輸入的各項數據。)</li>
				<li>5.8 簡報（決賽）：決賽第二階段簡報隊伍於簡報當天需自行攜帶書面報告，於簡報評審老師提問時記錄問題用。報告時間包含報告 10 分鐘、評審提問 15 分鐘。簡報內容允許美編及動畫修正，若修改數據與文字內容，需提供對照表供評審檢核，惟禁止出現足供辨識參賽者學校、指導老師、隊名、學生姓名、輔導顧問資訊之情形，違者取消參賽資格。</li>
				<li>5.9 頒獎：前三名獲獎隊伍之該隊參賽同學需全員出席頒獎典禮並發表案例報告、其餘獲獎隊伍至少需有該隊一半以上參賽同學出席，否則取消所有獲獎資格(特殊不可抗力之因素，經評審團同意者除外)，因前述原因取消之獎項不遞補。</li>
				<li>5.10 獎勵辦法：</li>
				<table width='100%' border='1' style='text-align: center;float: left;border:3px #cccccc solid;'>
					<thead>
						<td width='15%'>名次</td>
						<td width='35%'>獎金</td>
						<td width='50%'>獎品</td>
					</thead>
					<tbody>
						<tr>
							<td>冠軍</td>
							<td>新台幣 NT$15,000元 整</td>
							<td>冠軍獎牌一座、獎狀一楨</td>
						</tr>
						<tr>
							<td>亞軍</td>
							<td>新台幣 NT$12,000元 整</td>
							<td>亞軍獎牌一座、獎狀一楨</td>
						</tr>
						<tr>
							<td>季軍</td>
							<td>新台幣 NT$ 9,000元 整</td>
							<td>季軍獎牌一座、獎狀一楨</td>
						</tr>
						<tr>
							<td>特優</td>
							<td>新台幣 NT$ 4,500元 整</td>
							<td>獎狀一楨</td>
						</tr>
						<tr>
							<td>優等</td>
							<td>新台幣 NT $3,000元 整</td>
							<td>獎狀一楨</td>
						</tr>
						<tr>
							<td>佳作</td>
							<td>無</td>
							<td>獎狀一楨</td>
						</tr>
						<tr>
							<td>指導證書</td>
							<td>無</td>
							<td>獲獎隊伍之指導教師，頒發指導證書一楨</td>
						</tr>
						<tr>
							<td>輔導證書</td>
							<td>無</td>
							<td>取得本協會Keys系統輔導顧問證之顧問，所指導之隊伍若獲頒任一獎項，即頒發輔導證書一楨。</td>
						</tr>
					</tbody>
				</table>
				<br>
				<br>
				<br>
				</ul>


				<p><h3>(六)、評審方式：</h3></p>
				<ul>
					<li>6.1 初賽評分標準</li>
					<table width='100%' border='1' style='text-align: center;float: left;border:3px #cccccc solid;'>
						<thead>
							<td width='20%'>評分項目</td>
							<td width='65%'>評分說明</td>
							<td width='15%'>評分佔比</td>
						</thead>
						<tbody>
							<tr>
								<td>報告友善度</td>
								<td>整體報告是否容易檢索、理解，並方便閱讀</td>
								<td>25%</td>
							</tr>
							<tr>
								<td>數據合理性</td>
								<td>必要之基本假設與參考資料是否合理與正確</td>
								<td>15%</td>
							</tr>
							<tr>
								<td>財務診斷能力</td>
								<td>是否具備診斷客戶生涯財務狀況計算能力(需附上計算數據)</td>
								<td>25%</td>
							</tr>
							<tr>
								<td>建議方案廣泛性</td>
								<td>各個建議之方案是否面面俱到並符合客戶需求</td>
								<td>20%</td>
							</tr>
							<tr>
								<td>執行難易</td>
								<td>建議執行步驟與商品之客觀程度</td>
								<td>15%</td>
							</tr>
							<tr>
								<td colspan='2'>合計</td>
								<td>100%</td>
							</tr>
						</tbody>
					</table>

					<li>6.2 決賽（第一階段）評分標準</li>
					<table width='100%' border='1' style='text-align: center;float: left;border:3px #cccccc solid;'>
						<thead>
							<td width='20%'>評分項目</td>
							<td width='65%'>評分說明</td>
							<td width='15%'>評分佔比</td>
						</thead>
						<tbody>
							<tr>
								<td rowspan='3'>簡報內容</td>
								<td>簡報製作及編排是否具邏輯性，條理分明</td>
								<td>10%</td>
							</tr>
							<tr>
								<td>簡報是否掌握重點</td>
								<td>10%</td>
							</tr>
							<tr>
								<td>簡報是否具備親和力</td>
								<td>5%</td>
							</tr>
							<tr>
								<td colspan='2'>合計</td>
								<td>25%</td>
							</tr>
						</tbody>
					</table>

					<li>6.2 決賽（第二階段）評分標準</li>
					<table width='100%' border='1' style='text-align: center;float: left;border:3px #cccccc solid;'>
						<thead>
							<td width='20%'>評分項目</td>
							<td width='65%'>評分說明</td>
							<td width='15%'>評分佔比</td>
						</thead>
						<tbody>
							<tr>
								<td rowspan='4'>表達力</td>
								<td>口語表達能力</td>
								<td>5%</td>
							</tr>
							<tr>
								<td>肢體運用能力</td>
								<td>5%</td>
							</tr>
							<tr>
								<td>團隊合作能力</td>
								<td>5%</td>
							</tr>
							<tr>
								<td>理解問題能力</td>
								<td>5%</td>
							</tr>
							<tr>
								<td>案例發表報告</td>
								<td>評審問答</td>
								<td>55%</td>
							</tr>
							<tr>
								<td colspan='2'>合計</td>
								<td>100%</td>
							</tr>
						</tbody>
					</table>
				<br>
				<br>
				<br>
				</ul>


				<p><h3>(七)、頒獎典禮：頒獎典禮：將於競賽期間另行公布於官網</h3></p>
				<br>

				<p><h3>(八)、主辦單位：主辦單位：社團法人台灣財富管理規劃顧問認證協會</h3></p>
				<br>

				<p><h3>(九)、共同委辦：</h3></p>
				<ul>
				<li>台中科技大學保險金融管理系</li>
				<li>台中科技大學財政稅務系</li>
				<li>台北商業大學企業管理系</li>
				<li>台北商業大學財務金融系</li>
				<li>高雄應用科技大學金融系</li>
				<li>高雄應用科技大學財富與稅務管理系</li>
				<li>崑山科技大學企業管理系</li>
				<li>德明財經科技大學財務金融系</li>
				<li>樹德科技大學金融管理系</li>
				<li>嶺東科技大學財務金融系</li>
				</ul>
				<br>

				<p><h3>(十)、活動執行：精進財商顧問股份有限公司</h3></p>
				<br>
				<br>
				<br>
				<h6 style="font-size: 16px;">社團法人台灣財富管理規劃顧問認證協會</h6>
				<h6 style="font-size: 16px;">地址：10489 台北市中山區南京東路二段 216 號 8 樓電話：02-25016882</h6>
				<h6 style="font-size: 16px;"><a href="https://www.wmpcca.com" target="_blank">網址：http://wmpcca.com/</a></h6>
			`
            setInModal(title, content);
        })

        $("#option2").click(function () {
            let title = "【台灣財富管理規劃顧問認證協會】競賽獎勵";
            let content = `
				<p><h2><center>2019 第九屆全國大專財富管理競賽 獎勵辦法</center></h2></p>
				<table width='100%' border='1' style='text-align: center;float: left;border:3px #cccccc solid;'>
					<thead>
						<td width='15%'>名次</td>
						<td width='35%'>獎金</td>
						<td width='50%'>獎品</td>
					</thead>
					<tbody>
						<tr>
							<td>冠軍</td>
							<td>新台幣 NT$15,000元 整</td>
							<td>冠軍獎牌一座、獎狀一楨</td>
						</tr>
						<tr>
							<td>亞軍</td>
							<td>新台幣 NT$12,000元 整</td>
							<td>亞軍獎牌一座、獎狀一楨</td>
						</tr>
						<tr>
							<td>季軍</td>
							<td>新台幣 NT$ 9,000元 整</td>
							<td>季軍獎牌一座、獎狀一楨</td>
						</tr>
						<tr>
							<td>特優</td>
							<td>新台幣 NT$ 4,500元 整</td>
							<td>獎狀一楨</td>
						</tr>
						<tr>
							<td>優等</td>
							<td>新台幣 NT $3,000元 整</td>
							<td>獎狀一楨</td>
						</tr>
						<tr>
							<td>佳作</td>
							<td>無</td>
							<td>獎狀一楨</td>
						</tr>
						<tr>
							<td>指導證書</td>
							<td>無</td>
							<td>獲獎隊伍之指導教師，頒發指導證書一楨</td>
						</tr>
						<tr>
							<td>輔導證書</td>
							<td>無</td>
							<td>取得本協會Keys系統輔導顧問證之顧問，所指導之隊伍若獲頒任一獎項，即頒發輔導證書一楨。</td>
						</tr>
					</tbody>
				</table>
			`
            setInModal(title, content);
		})

        $("#option3").click(function () {
			window.open("https://driveuploader.com/upload/JKnEvVpcjQ/", "_blank");
		})

        $("#option4").click(function () {
            let title = "【台灣財富管理規劃顧問認證協會】個資運用及隱私權保護政策";
            let content = `
                	<p>依個人資料保護法要求，請各同意人參與台灣財富管理規劃發展協會活動報名前，務必於詳閱本條款，所有報名參與活動人員，並於詳閱完於下方同意欄勾選，始得參加本活動。</p>
                    <p>本同意條款說明台灣財富管理規劃顧問認證協會（以下簡稱協會）將如何處理本表單所蒐集到的個人資料。當勾選下方「本人同意」時，表示參與報名人員（以下簡稱輔導員）已閱讀、瞭解並同意接受本同意條款之所有內容及其後修改變更規定。若輔導員有未滿二十歲，應於您的法定代理人閱讀、瞭解並同意本同意條款之所有內容及其後修改變更規定後，方得使用本活動，但若您已接受本活動，視為已取得法定代理人之同意，並遵守以下所有規範。</p>
                    <h3>一、基本資料之蒐集、更新及保管</h3>
                    <p>1.協會蒐集您的個人資料在中華民國「個人資料保護法」與相關法令之規範下，依據協會「個人資料保護法」，蒐集、處理及 利用報名輔導員的個人資料。</p>
                    <p>2.請於報名時提供輔導員正確、最新及完整的個人資料。</p>
                    <p>3.協會因執行業務所蒐集您的個人資料包括姓名、電話、性別、生日、地址、email、現職單位…等。</p>
                    <p>4.若您的個人資料有任何異動，請主動向協會申請更正，使其保持正確、最新及完整。</p>
                    <p>5.若您提供錯誤、不實、過時或不完整或具誤導性的資料，您將損失相關權益。</p>
                    <p>6.成員可依中華民國「個人資料保護法」，通知本協會行使以下權利：</p>
                    <p>&nbsp;&nbsp;&nbsp;(1)請求補充或更正。</p>
                    <p>&nbsp;&nbsp;&nbsp;(2)請求停止蒐集、處理及利用。</p>
                    <p>&nbsp;&nbsp;&nbsp;(3)請求刪除。</p>
                    <p>但因協會執行職務或業務所必須者，協會得拒絕之。若成員欲執行上述權利時，請與聯絡窗口聯絡方式。協會個人資料保護電話：02-2501-6862，協會電子郵件信箱：wmpdatw@gmail.com。但因成員行使上述權利，而導致權益受損時，協會將不負相關賠償責任。</p>
                    <h3>二、蒐集個人資料之目的</h3>
                    <p>1.協會為執行輔導員參與協會所舉辦的活動相關業務需蒐集的個人資料。</p>
                    <p>2.當輔導員的個人資料使用方式與當初協會蒐集的目的不同時，我們會在使用前先徵求輔導員的書面同意，成員可以拒絕向協會提供個人資料，但可能因此喪失權益。</p>
                    <p>3.協會利用輔導員的個人資料期間為即日起1年內，利用地區為台灣地區，於次年定期銷毀所填具之申請表及同意書。</p>
                    <h3>三、基本資料之保密</h3>
                    <p>成員的個人資料受到協會依「個人資料保護法」之保護及規範。協會如違反「個人資料保護法」規定或因天災、事變或其他可抗力所致者，致您的個人資料被竊取、洩漏、竄改、遭其他侵害者，協會將於查明後以電話、信函、電子郵件或網站公告等方法，擇適當方式通知您。</p>
                    <h3>四、同意書之效力</h3>
                    <p>1.當輔導員勾選「本人同意」及簽署本同意條款時，即表示輔導員已閱讀、瞭解並同意本同意條款之所有內容，如違反下列條款時，協會得隨時終止對輔導員所提供之所有權益或服務。</p>
                    <p>2.協會保留隨時修改本同意條款之權利，協會將於修改條款時，於協會網頁(站)公告修改之事實，不另作個別通知。如果成員不同意修改的內容，請勿繼續參與本次活動。否則將視為輔導員已同意並接受本同意條款該等增訂或修改內容之拘束。</p>
                    <p>3.輔導員自本同意條款取得的任何建議或資訊，無論是書面或口頭形式，除非本同意條款有明確規定，均不構成本同意條款以外之任何保證。</p>
                    <h3>五、準據法與管轄法院</h3>
                    <p>本同意條款之解釋與適用，以及本同意條款有關之爭議，均應依照中華民國法律予以處理，並以臺灣臺北地方法院為管轄法院。</p>
					`
            setInModal(title, content);
        })

        $("#option5").click(function () {
			window.location.href = "https://goo.gl/cwjzTa";
		})

        $("#option6").click(function () {
            let title = "【台灣財富管理規劃顧問認證協會】競賽時程";
            let content = `
				<div>
					<img src='https://wmpcca.com/bswmp/form/img/cc_mail_Main_2.png' alt='' width='100%' height='100%'>
				</div>
					`
            setInModal(title, content);
		})

        function setInModal(title,content) {
            $(".modal-title").html(title);
            $(".modal-body").html(content);
            $("#exampleModal").modal("show");
        }